{"id":"H.15.3.1.docx","textDoc":"מבואמתן חסות הוא מעשה העשוי ליצור רושם כי המשרד הממשלתי תומך בגוף חיצוני או בפעילות שהוא עורך, או שפעילות זו נעשית מטעמו או באישורו של המשרד הממשלתי האמור; ובכלל זה, הרשאה להשתמש בסמל, בשם או בכל דבר אחר המזוהה עם המשרד, לרבות בפעילות המשרד באמצעים דיגיטליים, ובכלל זה, אתר האינטרנט של המשרד והרשתות החברתיות בהן פועל המשרד. לעניין זה, אין נפקות לעובדה כי המשרד הממשלתי אינו אמור לקבל או אינו מקבל בפועל, כל תמורה בגין הפעולה המבוקשת ממנו. משרדי הממשלה מתבקשים לתת חסות לפעילויות שונות הנעשות מטעמם של גופים חיצוניים או לסייע בידם של גופים כאמור בדרכים שונות לקדם את פעילותם, אשר עולה בקנה אחד עם מטרות המשרד. אף שבדרך כלל החסות המבוקשת היא לטובת מטרות ציבוריות חיוביות, הניסיון מלמד כי הדבר עלול לטמון בחובו קשיים שונים בהיבטי מנהל תקין, טוהר-מידות וניגוד עניינים וכפועל יוצא, עלול להיות כרוך, בין היתר, בפגיעה בתדמיתם של משרדי הממשלה נותני החסות והשירות הציבורי בכללותו.מתן חסות של משרד ממשלתי לגוף חיצוני דורש אישור של ועדת חסויות משרדית בהתאם להנחיות הוראה זו.אישור למתן חסות על ידי עובד מדינה וכן שר וסגן שר, יינתן בהתאם למפורט בתקשי\"ר, \"איסור מתן חסות\", פרק 42.82, הנחיית היועץ המשפטי לממשלה מס' 1.1700 בנושא \"מתן חסות על ידי עובד ציבור\", והנחיית היועץ המשפטי לממשלה מס' 1.1703 בנושא \"השתתפות שרים בתשדירי פרסום\".הוראה זו לא חלה על פרסום של משרד ממשלתי לצורך הצגת מידע על אודות שירותים ואפשרויות למימוש זכויות. לעניין זה ראה הוראות תכ\"ם, \"פרסומים ממשלתיים שאינם מסחריים\", מס' 15.3.2.מטרת ההוראהלהבהיר מהי המעורבות הראויה של משרדי הממשלה במתן חסות לגופים חיצוניים.להנחות את הגורמים הרלוונטיים במשרדי הממשלה כיצד להכריע בבקשות למתן חסות, באופן שיעלה בקנה אחד עם עקרונות המשפט המנהלי, לרבות כללי המנהל התקין, שמירה על טוהר המידות, מניעת ניגוד עניינים, שמירה על שוויון ושקיפות, וימנע פגיעה בתדמית המדינה ומוסדותיה. ראה הגדרות הוראה זו בנספח א – הגדרות.הנחיות לביצועאישור חסות על ידי ועדת החסויות המשרדיתחסות של משרד ממשלתי לגוף חיצוני תינתן רק לאחר קבלת אישור של ועדת החסויות המשרדית, למעט המקרים הבאים: במקרה שבו ועדת המכרזים או ועדת התמיכות, לפי העניין, אישרו את מתן החסות בהתאם לסעיף ‏2.5. במקרה של מופעי בידור במסגרת אירוע ממשלתי, אשר אינם נחשבים לחסות ממשלתית, ואינם דורשים אישור של ועדת חסויות. במקרה של פעילות מטעמו של גורם שלטוני זר, כדוגמת שגרירות, ממשלה או פרלמנט, או פעילות הנעשית בשיתוף פעולה בין המדינה לגורם שלטוני זר כאמור. בקשה לוועדת החסויות המשרדית תוגש בהתאם לנוסח הפנייה כמפורט בנספח ב – נוסח פנייה לוועדת החסויות המשרדית. אישור ועדת החסויות המשרדית יינתן רק עבור החסות ולא יהווה תחליף לכל אישור הנדרש על פי חוק חובת המכרזים, תשנ\"ב-1992, תקנות חובת המכרזים, תשנ\"ג-1993, כללי התמיכות לפי סעיף 3א לחוק יסודות התקציב, תשמ\"ה-1985 או הוראות דין רלבנטיות.  הרכב ועדת החסויות המשרדיתהמנהל הכללי של המשרד ימנה מקרב עובדי המשרד את חברי הוועדה כלהלן:המנהל הכללי של המשרד או מי מטעמו – יושב ראש הוועדה.חשב המשרד או מי מטעמו – חבר ועדה.היועץ המשפטי של המשרד או עורך דין מטעמו – חבר ועדה.המנהל הכללי ימנה בנוסף גורם מקרב עובדי המשרד שיהא אחראי לרכז את ועדת החסויות המשרדית.הרכב צוות חסויות בין-משרדי החשב הכללי ימנה צוות חסויות בין-משרדי כלהלן:נציג החשב הכללי – יושב ראש הצוות; ימנה מרכז לצוות החסויות מטעמו.נציג משרד החינוך – חבר צוות.נציג נציבות שירות המדינה – חבר צוות.נציג לשכת הפרסום הממשלתית – חבר צוות.נציג היועץ המשפטי לממשלה – חבר צוות.צוות החסויות הבין-משרדיצוות החסויות הבין-משרדי יהיה מוסמך לייעץ לוועדת החסויות המשרדית בבקשות חסות, המעלות שאלות עקרוניות ורוחביות, או סוגיות שמעלות ספק משמעותי בנוגע להשלכות מתן החסות. צוות החסויות הבין-משרדי יהיה רשאי, במקרים חריגים, ליטול מידיה של הוועדה המשרדית את הסמכות לאשר בקשות, באופן זמני או קבוע, או להציב תנאים בנוגע לאופן הפעלת סמכותה של הוועדה המשרדית כאמור,  לאחר שניתנה התראה בכתב על כך לוועדה המשרדית.כתובת המייל ליצירת קשר עם צוות החסויות הבין-משרדי: Hasuyot@mof.gov.il.אישור חסות על ידי ועדות נוספותועדת מכרזים או ועדת תמיכות רשאיות, לפי העניין, לאשר חסויות הנכללות במסגרת התקשרות או תמיכה אותה היא מאשרת. הוועדות תבחנה את בקשות החסות בהתאם להוראה זו, בשינויים המתחייבים. בפרוטוקול ועדת המכרזים או ועדת התמיכות יוקדש סעיף, שיעסוק בשאלת מתן החסות ובהחלטת הוועדה בעניין זה, בהתאם לעקרונות המופיעים בהוראה זו ולפי האמור בנספח ב – טופס פנייה לוועדת החסויות המשרדית. הוועדה תעביר את הפרוטוקול למרכז ועדת החסויות המשרדית. סמכות זו הינה סמכות שברשות, כלומר הוועדות האחרות יבחנו את בקשת מתן החסות רק אם המשרד מעוניין בכך. עבודת ועדת חסויות משרדיתהחלטות הוועדה תתקבלנה בנוכחות כל חברי הוועדה וברוב קולות. החלטות הוועדה תהיינה מנומקות ויירשמו בפרוטוקול, שייחתם בידי חברי הוועדה.חבר הוועדה לא יטפל, במסגרת תפקידו בוועדה, בנושא העלול לגרום לו להימצא במצב של ניגוד עניינים בין מילוי תפקידו בוועדה לבין עניין אישי שלו או של קרובו, או בין מילוי תפקידו בוועדה לבין תפקיד אחר שהוא ממלא במסגרת עבודתו. ועדת החסויות המשרדית תבחן האם משרדים ממשלתיים נוספים שותפים למתן החסות. ככל שכן, תיידע את צוות החסויות הבין-משרדי בעניין. ועדת החסויות המשרדית רשאית, על פי שיקול דעתה, לפנות להתייעצות עם צוות החסויות הבין-משרדי בנוגע לבקשה שמונחת בפניה. ועדת החסויות המשרדית תצרף לפנייה כאמור את חוות דעתה בנושא הבקשה.ככלל, אישור למתן חסות יכול שיינתן הן באופן פרטני – ביחס לבקשה ספציפית למתן חסות, והן באופן כללי – ביחס לסוג מסוים של חסות או לפעילות מסוג מסוים או לגורם חיצוני מסוים. כך למשל, ובהתאם לאמות המידה הקבועות בהוראה זו, ועדת החסויות רשאית לקבוע היתר כללי למשרד באשר לחסות לאירוע קבוע שבו משתתף המשרד מדי שנה. היתר כללי יקבע לכל היותר לתקופה בת 3 שנים.הוועדה המשרדית תעביר את החלטותיה לגורם המבקש בכתב.עקרונות ואמות מידה לבחינת החסותלצורך הכרעה בבקשה למתן חסות, ועדת החסויות המשרדית תבחן את התשתית העובדתית המלאה לעניין מבקש החסות ולעניין החסות המבוקשת, בהתאם לטופס פנייה לוועדת החסויות המשרדית כמפורט בנספח ב – טופס פנייה לוועדת החסויות המשרדית. העקרונות המנחים לאישור בקשה למתן חסות קיימת חשיבות ציבורית בפעילות מושא החסות ובהשתתפות המשרד בה.מתן החסות עולה בקנה אחד עם המדיניות המשרדית הנוגעת בדבר, ככל שקיימת מדיניות כזו.העקרונות המנחים לשלילת בקשה למתן חסותככלל, לא יהיה מקום למתן חסות בכל אחד מן המקרים הבאים (אלא לאחר ביצוע בחינה בהתאם לאמור בסעיף ‏2.7.4 ובהתקיים התנאים האמורים בו):מתן החסות עלול לפגוע בתדמית השירות הציבורי, הממשלה או מוסדות הציבור הנוגעים בדבר או להציגן באור שלילי. זאת, בין היתר, נוכח מטרותיו ומאפייני פעילותו של הגוף החיצוני (למשל, כאשר נושא החסות או הגוף החיצוני שנויים במחלוקת ציבורית משמעותית).מתן החסות עלול לעורר חשש לניגוד עניינים. חשש כאמור יכול להתקיים, בין היתר, בנסיבות שבהן:המשרד הממשלתי נדרש לאחרונה לקבל החלטה או לטפל בדרך כלשהי בעניינו של מקבל החסות או עשוי להידרש בקרוב להחלטה או לטיפול בעניינו.מקבל החסות הוא גורם המפוקח על ידי עובד הציבור או עובד כפוף אליו, או קשור באופן משמעותי לגורם מפוקח.קיימות נסיבות אחרות שבגינן מתן החסות עלול להתפרש כיחס מיוחד העלול להשפיע על המשרד הממשלתי ועובדיו בהפעלת שיקול הדעת הנתון לו. מתן החסות עלול להתפרש כהעדפה פסולה של המשרד הממשלתי ביחס למקבל החסות על פני גופים אחרים בעלי מאפיינים דומים (\"משוא פנים\"), או שהמשרד הממשלתי לא יוכל להיעתר לבקשות חסות דומות באופן שוויוני במסגרת הזמן העומד לרשותו.החסות ניתנת לגוף בעל זיקה מפלגתית-פוליטית או לאירוע המאורגן או ממומן על ידי גורם בעל זיקה כאמור, או שגורם כזה מעורב בו בדרך אחרת. נודע כי מתנהלים נגד הגוף החיצוני או בעלי תפקידים בכירים בו הליכים משפטיים, הנוגעים לחשד לפעילות בלתי-תקינה.החסות ניתנת לאירוע המיועד לגיוס תרומות, למעט לגופים אשר למדינה היתר לגייס תרומות עבורם.במתן החסות יש טעם לפגם מבחינה מוסרית או ציבורית.החסות הינה לגוף מסחרי.ככל שהמשרד הממשלתי מעוניין לתת חסות חרף התקיימותם של אחד או יותר מהעקרונות השוללים מתן חסות, כמפורט בסעיף ‏2.7.3, רשאית ועדת החסויות המשרדית, במקרים חריגים ובאופן מנומק, לאשר את מתן החסות. זאת, בתנאי שהעיקרון השולל את מתן החסות הוא אגבי ושולי ביחס לחשיבות הציבורית המיוחדת הקיימת במתן החסות, וזאת בכפוף לבחינת מכלול נסיבות העניין. אופן מתן החסותבמקרה שבו ועדת חסויות משרדית החליטה לאשר את מתן החסות, תתייחס הוועדה בפרוטוקול במסגרת החלטתה, בין היתר, לאופן מתן החסות. זאת, כדי להדגיש את הערך הציבורי של הפעילות והחשיבות הציבורית הכרוכה במתן החסות. תנאים וסייגים כאמור ראוי שיכללו, בין היתר, את הנושאים הבאים:בקרה על תוכן החסות – במסגרת מתן החסות, יש לתת ביטוי מרכזי לערך הציבורי בפעילות ולא לגוף החיצוני מקבל החסות, תוך הימנעות מהכללת מסרים הנוגעים לגוף החיצוני שאינם קשורים במישרין לפעילות מושא החסות. כך למשל, יש להימנע ממסרים המפרטים, משבחים או נותנים אישור מוסמך ורשמי למוצר, לשירות או לפעילות מסוימת של הגוף החיצוני או של בעלי תפקידים בו, או שיש בהם ליצור מראית עין של קשר בין המשרד הממשלתי נותן החסות לבין הגוף החיצוני, או של אחריות ממשלתית כלפיו, החורגת מגדר מתן החסות.בקרה על צורת החסות – במקרים שבהם אושר מתן חסות לגוף מסחרי, או שגוף מסחרי מעורב בפעילות מושא החסות, יש לשאוף להפריד, ככל שניתן, בין החסות הממשלתית לתכנים שיווקיים או מסחריים. כמו כן, בחסות בעלת אופי כתוב, יש לפעול לכך שאזכור המשרד הממשלתי ייעשה בנפרד מאזכורם של הגופים החיצוניים וללא פרסומת לגופים החיצוניים.הפרדת החסות הממשלתית מחלקים אחרים בפעילות – במקרים המתאימים, ראוי לשקול הפרדת החסות הממשלתית מפעילות אחרת של הגוף החיצוני (למשל על ידי הפרדת לוגו המשרד מלוגו הגוף החיצוני מקבל החסות), כך שיובן שמדובר בגופים שמהותם שונה.הבטחת הצגת מגוון דעות בנסיבות העניין – המשרד הממשלתי יוודא, ככל שניתן, כי בפעילות מושא החסות ניתנה הדעת לצורך להבטיח הצגה מגוונת ומאוזנת של דעות, אינטרסים שונים ומגזרים רלוונטיים.הגבלת השימוש בתוצרי החסות – יש לוודא שלא ייעשה בחסות שימוש מעבר למטרה שלשמה היא ניתנה.בהחלטת ועדת החסויות ובהסכמים שייחתמו בין המשרד לגוף החיצוני, יובהר כי, אין במתן החסות או בהשתתפות המשרד בפרסומת משום נטילת אחריות על ידו לעצם הפעילות או לחסויות כלשהן העשויות להיגזר עקב הפעילות.  בקרה אחר פעילות ועדת החסויות המשרדיתצוות החסויות הבין-משרדי יהיה רשאי לפקח ולבקר את פעילותה השוטפת של ועדת החסויות המשרדית. אחת לשנה ועד לתום הרבעון הראשון של השנה העוקבת, תעביר ועדת החסויות המשרדית טופס לעיונו של צוות החסויות הבין-משרדי, המכיל נתונים הנוגעים לביצוע תפקידה, בהתאם לנוסח המופיע בנספח ג – דיווח פעילות לצוות החסויות הבין-משרדי. מסמכים ישימיםחוק הגנת סמלים, התשל\"ה- 1974.חוק יסודות התקציב, תשמ\"ה-1985.חוק ניירות ערך, התשכ\"ח-1986.חוק חובת המכרזים, תשנ\"ב-1992.חוק החברות, תשנ\"ט-1999.תקנות חובת המכרזים, תשנ\"ג-1993. הנחיית היועץ המשפטי לממשלה מס' 1.1700 בנושא \"מתן חסות על ידי עובד ציבור\".הנחיית היועץ המשפטי לממשלה מס' 1.1703 בנושא \"השתתפות שרים בתשדירי פרסום\".הנחיית היועץ המשפטי לממשלה מס' 1.1706 בנושא \"שימוש בנייר רשמי ובסמל המדינה למטרה פוליטית-מפלגתית\".הוראות תכ\"ם, \"פרסומים ממשלתיים שאינם מסחריים\", מס' 15.3.2.תקשי\"ר, \"איסור מתן חסות\", פרק 42.82.דוח הצוות המשרדי לבחינת תופעת הדרת נשים במרחב הציבורי.נספחיםנספח א – הגדרות.נספח ב – נוסח פנייה לוועדת החסויות המשרדית.נספח ג – דיווח פעילות לצוות החסויות הבין-משרדי.נספח ד – טבלת שינויים שבוצעו בהוראה.נספח אהגדרותבן משפחה – בן זוג (לרבות ידוע בציבור), הורה, הורי הורה, בן או בת ובני זוגם, אח או אחות וילדיהם, גיס, גיסה, דוד או דודה וילדיהם, חותן, חותנת, חם, חמות, נכד או נכדה, לרבות קרוב כאמור שהוא שלוב (חורג).בעל עניין – כהגדרתו בחוק ניירות ערך, התשכ\"ח-1986. גוף חיצוני –  אדם או תאגיד מחוץ לשירות המדינה, בין אם פועל למטרות רווח ובין אם לאו, למעט רשות מקומית וגוף שהממשלה משתתפת בהנהלתו (כגון: חברה ממשלתית, עמותה ממשלתית ותאגיד ציבורי). ועדה – ועדת חסויות משרדית. ועדת מכרזים – ועדת מכרזים שמונתה לפי תקנה 8 לתקנות חובת המכרזים, התשנ\"ג – 1993.ועדת תמיכות – ועדה הממונית בהודעה בכתב על ידי המנהל הכללי של משרד ממשלתי הממונה על התקנה התקציבית, שמכוחה יוענקו תמיכות לגופים אחרים. תפקיד הוועדה לדון ולאשר בקשות תמיכה לגופים אחרים בהתאם למבחני התמיכה.משרדי ממשלה/משרד – כל משרד ממשרדי הממשלה או יחידת סמך של משרד ממשלתי. קרוב – כל אחד מאלה:בן משפחה.כל אדם שלחבר הוועדה עשוי להיות עניין במצבו הכלכלי או האישי.תאגיד שחבר הוועדה, בן משפחתו או אדם כאמור בסעיף ‏8.2 הם בעלי עניין בו.גוף שחבר הוועדה, בן משפחתו או אדם כאמור בסעיף ‏8.2 הם מנהלים או עובדים אחראיים בו.נספח בנוסח פנייה לוועדת החסויות המשרדיתמשרד:היחידה:זהות הגוף החיצוני שם הגוף צורת ואופי ההתאגדות (לרבות האם התאגיד פועל למטרות רווח או לא)במקרה שהגוף הוא תאגיד – מטרות הגוף ותחומי פעילותוזהות בעלי השליטה ונושאי המשרה בגוף מקבל החסות, כהגדרתם בחוק החברות[1]זהותם של גורמים נוספים דומיננטיים בפעילות מושא החסות, ככל שישנם. מידע בדבר אי תקינות פעילות הגוף החיצוני ב 5 השנים האחרונות, לרבות חקירות והרשעות[2]קשרים וזיקות בין הגוף החיצוני לבין המשרד נותן החסות (כדוגמת אספקת שירותים, התקשרויות ומכרזים, יחסי פיקוח ובקרה, קבלת תמיכות או מימון בדרך אחרת, בקשות תלויות ועומדות לקבלת החלטות וכדומה) קיום תעודת התאגדות וניהול ספרים של הגוף החיצוני מקבל החסותמהות ואופי החסות המבוקשתתיאור ומטרת החסות המבוקשת (האם הפעילות נושאת אופי מקצועי, שיווקי, מסחרי או חברתי; האם היא נועדה לקידום דיון ציבורי, הבעת הוקרה וכדומה)במקרה שהחסות מבוקשת לאירוע – האם האירוע פתוח לציבור או סגור למוזמנים והאם כרוך בתשלום?משך מתן החסות המבוקשהתקציב הצפוי של מתן החסות לרבות שווי כסף (פירוט בדבר הערכת שווי הכסף), לרבות תקציב הפעילות בכללותהחסויות עבר שקיבל הגוף החיצוני מהמשרדבחינת שאלת קיום עקרון השוויון במתן החסותטיוטת המודעה המפרסמת את האירוע או הפעילות, מיקום הסמליל המשרדי, תוכן הפרסום וכדומהנספח גדיווח פעילות לצוות החסויות הבין-משרדילכבוד: צוות חסויות בין-משרדיהנדון: פעילות ועדת החסויות המשרדיתמס' סידורי של החסותתאריך מתן אישור החסותועדה מאשרת (חסויות/ מכרזים/ תמיכות)גוף המקבל חסותמטרת החסות ואופייההיקפה הכספי של החסותמשך החסות________________________________________________________שםתפקידתאריךחתימהנספח דטבלת שינויים שבוצעו בהוראהטבלת שינוייםמהדורהתאריךסעיף/ים מושפע/יםתיאור השינוי / נימוקים0311.11.2018כל ההוראהשכתוב מרבית סעיפי ההוראה0405.06.2019‏‏2.7.3הוספת עקרונות מנחים לשלילת בקשה למתן חסות‏2.7.4חידוד הסעיף חוק החברות, תשנ\"ט-1999.  ↑ במקרה של חשש, ניתן לדרוש מהגוף החיצוני תצהיר על אודות תקינותו.  ↑","numberPages":1,"createDoc":"3_4_2023_16:4:31"}